{
  "pdf":  "extra",
  "title": "ProDucktion",
  "index": "start",
  "subtitle": "The only way to do great work, is to love what you do",
  "mute":"mute",
  "unmute":"unmute",
  "home": "Home",
  "about": "About",
  "contact": "Contact",
  "gallerylink": "Verhuur",
  "produinolink": "Produino",
  "button": "Klik hier!",
  "heading": "ProDucktion",
  "promotion": "Projecten / Business",
  "promotionreason": "Klik op een van de logo's voor meer informatie",
  "port1": "FutureNet België",
  "port1-1": "Online geld verdienen, ook voor jou!",
  "port2": "ProduinoPi",
  "port2-1": "Op zoek naar een \"All in one Solution\" voor prototyping ?",
  "port3": "Verhuur",
  "port3-1": "Wij verhuren. Klik voor meer info...",
  "verdienste": "Waar staat ProDucktion voor?",
  "quote": "-Whatever you like to do, make it a hobby and whatever the world likes to do, make it a business-     ProDucktion combineert beide. Wij doen all-round projecten die we selecteren op basis van persoonlijke interesses, leuke ingevingen en input en ideeën van derden. Elk mens heeft een natuurlijk verlangen in zich om te creeëren, wij willen mensen adviseren dit ook ten volle te benutten. Er schuilt meer in ieder van ons. Door enkel te doen wat we graag doen zijn we ook zeker dat we het goed doen. Hierdoor gaan er ook regelmatig nieuwe projecten verschijnen op deze website.     Scroll hieronder voor meer info..",
  "seq2": "ProDucktion Belgium",
  "seq2sub": "info",
  "seq2-1-1": "2017",
  "seq2-1-2": "de start van een idee",
  "seq2-1-3": "Stilstaan is achteruitgaan",
  "seq2-2-1": "Kwaliteit",
  "seq2-2-2": "Flexibel",
  "seq2-2-3": "Dynamisch",
  "seq2-3-1": "Multi-inzetbaar",
  "seq2-3-2": "We gaan geen uitdaging uit de weg",
  "seq2-3-3": "Voor U!",
  "seq2-4-1": "365",
  "seq2-4-2": "Dagen per jaar staan wij klaar",
  "seq2-4-3": "Klaar om u te helpen en ons 100% in te zetten!",
  "team": "Voor een afspraak of idee...",
  "teamsub": "Laat van je horen! Contacteer ons. We helpen je graag verder.",
  "member1": "Bart Proost",
  "member1position": "Bart@ProDucktion.be",
  "teamend": "Of heb je een vraag of opmerking? Contacteer ons via onderstaand contactformulier.",
  "contactseq": "Contacteer",
  "subcontact": "Voor meer vragen of een project dat je wil uitwerken, stuur mij via onderstaand formulier",
  "mailButton": "Verstuur bericht",
  "footer": " © TM - All Rights Reserved by ProDucktion",
   "algvw": "Algemene voorwaarden",
  "algvwtitle1": "Algemene voorwaarden",
  "algvwsub1": "ProDucktion",
  "algvwtext1": "Algemene Voorwaarden voor ProDucktion. <br>Op deze pagina vindt u de algemene voorwaarden van ProDucktion (production.be) , zoals deze beschikbaar is gesteld door Bart Proost . In deze algemene voorwaarden geven wij aan onder welk voorbehoud wij de informatie op onze website aan u aanbieden.<br><br><b>Intellectueel eigendom</b><br>Het gebruik van de informatie op deze website is gratis zolang u deze informatie niet kopieert, verspreidt of op een andere manier gebruikt of misbruikt. U mag de informatie op deze website alleen hergebruiken volgens de regelingen van het dwingend recht.<br>Zonder uitdrukkelijke schriftelijke toestemming van FutureNet Belgium is het niet toegestaan tekst, fotomateriaal of andere materialen op deze website her te gebruiken. Het intellectueel eigendom berust bij Bart Proost.<br>Voor de bedragen die op onze website staan, geldt dat wij streven naar een zo zorgvuldig mogelijke weergave van de realiteit en de bedoelde bedragen. Fouten die daarbij ontstaan en herkenbaar zijn als programmeer dan wel typefouten, vormen nooit een aanleiding om een contract dan wel overeenkomst met FutureNet Belgium te mogen claimen of te veronderstellen.<br>FutureNet Belgium streeft naar een zo actueel mogelijke website. Mocht ondanks deze inspanningen de informatie van of de inhoud op deze website onvolledig en of onjuist zijn, dan kunnen wij daarvoor geen aansprakelijkheid aanvaarden.<br>De informatie en/of producten op deze website worden aangeboden zonder enige vorm van garantie en of aanspraak op juistheid. Wij behouden ons het recht voor om deze materialen te wijzigen, te verwijderen of opnieuw te plaatsen zonder enige voorafgaande mededeling. FutureNet Belgium aanvaardt geen aansprakelijkheid voor enige informatie die op websites staat waarnaar wij via hyperlinks verwijzen.",
  "algvwtext2": "<b>Wijzigingen</b><br>Mochten deze algemene voorwaarden wijzigen, dan vindt u de meest recente versie van de disclaimer van ProDucktion op deze pagina. <br>",
  "closealgvw": "Sluiten"


}
